{
  "drivers": [
    {
      "uid": 1,
      "name": "Brian O'Connor",
      "alias": "The Buster",
      "quotes": [
        {
          "id": 1,
          "quote": "Dude, I almost had you."
        },
        {
          "id": 2,
          "quote": "I'll have the tuna. No crust."
        },
        {
          "id": 3,
          "quote": "I need one of these. One of the big ones. Actually, you know what? Let's make it two. And Harry, I need em by tonight"
        },
        {
          "id": 4,
          "quote": "But if I win I take the cash and I take the respect."
        },
        {
          "id": 5,
          "quote": "What's the retail on one of those?"
        },
        {
          "id": 6,
          "quote": "No faith!"
        },
        {
          "id": 7,
          "quote": "I bet he's got over a hundred grand under the hood."
        }
      ]
    },
    {
      "uid": 2,
      "name": "Dominic Toretto",
      "alias": "Dom",
      "quotes": [
        {
          "id": 1,
          "quote": "It doesn't matter if you win by an inch or mile. Winning is winning."
        },
        {
          "id": 2,
          "quote": "Because the BUSTER kept me out of handcuffs. He didn't just run back to the fort. The buster brought me back."
        },
        {
          "id": 3,
          "quote": "I live my life a quarter mile at a time. For those ten seconds or less, I'm free."
        },
        {
          "id": 4,
          "quote": "You break her heart I'll break your neck."
        },
        {
          "id": 5,
          "quote": "I have faith in you, but this isn't a junkyard. This is a garage."
        },
        {
          "id": 6,
          "quote": "What'd you put in that sandwich?"
        },
        {
          "id": 7,
          "quote": "I never narc'd on nobody."
        },
        {
          "id": 8,
          "quote": "You know you owe me a ten second car."
        },
        {
          "id": 9,
          "quote": "Yeah and a stand alone fuel management system. Not a bad way to spend ten thousand dollars."
        },
        {
          "id": 10,
          "quote": "What do they plan on racing with? Hopes and dreams?"
        }
      ]
    },
    {
      "uid": 3,
      "name": "Letty Ortiz",
      "alias": "Letty",
      "quotes": [
        {
          "id": 1,
          "quote": "I smell skanks. Why don't you girls just pack it up before I leave treadmarks on your face."
        },
        {
          "id": 2,
          "quote": "If you want ass why don't you hit Hollywood Boulevard. You want an adrenaline rush? It'll be two large, right here right now."
        },
        {
          "id": 3,
          "quote": "Praying to the car gods, man."
        }
      ]
    },
    {
      "uid": 4,
      "name": "Mia Toretto",
      "alias": "Mia",
      "quotes": [
        {
          "id": 1,
          "quote": "Every day for the last three weeks you've been coming in here and you've been asking me how the tuna is. Now, it was crappy yesterday, it was crappy the day before and guess what? It hasn't changed."
        },
        {
          "id": 2,
          "quote": "You know, my brother likes you. Usually he doesn't like anybody."
        },
        {
          "id": 3,
          "quote": "And you definitely... definitely need a shower."
        },
        {
          "id": 4,
          "quote": "The gang? No, they don't call themselves a gange. They're a team, they call themselves a team."
        }
      ]
    }
  ]
}